const dialog_ru = {
    noSignal: '<i>--- Нет сигнала ---</i>',

    colonistKraxAttack: `
        <p class="red--text">ᕵᖇᓍᖽᐸᒪᖻᗩᖶᖻᘿ ᑢᕼᘿᖇᐺᓰ!</p>
        <p class="red--text">ᐺᖻ ᕵᖇᓰSᕼᒪᓰ ᗱᗩᕼᐺᗩᖶᓰᖶ ᘉᗩSᕼᓰ ᗱᘿᘻᒪᓰ!</p>
        <p class="red--text">ᗷᓍᘜᓰᘉᖻᗩ <b>ᖽᐸᖇᕼᗩ-Sᑘ-ᘻᗩᖻ</b> ᘉᘿ ᕲᓍᕵᑘSᖶᓰᖶ ᘿᖶᓍᘜᓍ!</p>
        <p class="red--text">Sᖶᗩᘉᖶᘿ ᖽᐸᓍSᘻᓰᑢᕼᘿSᖽᐸᓍᖻ ᕵᖻᒪᖻᑘ, ᘉᓰᑢᕼᖶᓍᗱᕼᘿSᖶᐺᗩ!</p>
    `,

    colony_ship_crash: `
        <p class="red--text"><b>Внимание всем!</b></p>
        <p>Корабль подвергся нападению!</p>
        <p>Всем пассажирам <b class="red--text">немедленно</b> пройти в ангар для эвакуации!</p>
        <p>Членам экипажа обеспечить порядок посадки на спасательные капсулы!</p>`,
}
